[{"title":"Presentamos PinFlex, un modelo de trabajo inspirador para nuestros empleados","link":"\n            https://newsroom.pinterest.com/es/post/presentamos-pinflex-un-modelo-de-trabajo-inspirador-para-nuestros-empleados\n        ","description":"Hoy presentamos PinFlex, un modelo de trabajo único de Pinterest que proporciona a los empleados la\n            flexibilidad de vivir y trabajar al mismo tiempo, y da prioridad a la colaboración intencional en persona en\n            nuestras oficinas de clase mundial. Para las tareas que pueden hacerse desde cualquier lugar, nuestros\n            empleados podrán elegir trabajar desde una oficina de Pinterest, desde su hogar o desde una ubicación\n            virtual.\n            Para las actividades y los proyectos que se realizan mejor en persona, los equipos planearán visitas a la\n            oficina de Pinterest y la empresa cubrirá los gastos de viaje para aquellos empleados que viven muy lejos\n            para\n            transportarse.\n        ","pubdate":"2022-04-04T01:00:00","guid":"\n            https://newsroom.pinterest.com/es/post/presentamos-pinflex-un-modelo-de-trabajo-inspirador-para-nuestros-empleados\n        "},{"title":"Pinterest abre sus puertas en la Ciudad de México","link":"https://newsroom.pinterest.com/es/post/pinterest-abre-sus-puertas-en-la-ciudad-de-mexico","description":"\n            Nos complace anunciar la apertura de nuestra oficina en la Ciudad de México como parte de nuestra inversión\n            para\n            escalar los recursos globales y contratar talento local para hacer crecer nuestro negocio y ayudar a\n            usuarios de Pinterest,\n            creadores y anunciantes de todo el mundo. Esta oficina será el hogar del primer centro de ingeniería en\n            Latinoamérica.\n        ","pubdate":"2021-06-22T01:00:00","guid":"\n            https://newsroom.pinterest.com/es/post/pinterest-abre-sus-puertas-en-la-ciudad-de-mexico\n        "},{"title":"La generación Z y los millennials revelan qué les inspira en sus compras post pandémicas","link":"\n            https://newsroom.pinterest.com/es/post/la-generacion-z-y-los-millennials-revelan-que-les-inspira-en-sus-compras-post-pandemicas\n        ","description":"\n            La generación Z y los millennials, los segmentos de público responsables de la mayor parte del crecimiento\n            de\n            usuarios nuevos en Pinterest, recurren a la plataforma para comprar productos que reflejen su deseo de\n            novedad.\n            Ambas generaciones buscan colores de temporada, nuevos looks y casas renovadas, pero sus gustos son\n            distintos.\n        ","pubdate":"2022-06-16T01:00:00","guid":"\n            https://newsroom.pinterest.com/es/post/la-generacion-z-y-los-millennials-revelan-que-les-inspira-en-sus-compras-post-pandemicas\n        "},{"title":"Pinterest inspira a los usuarios y los creadores a lucir sus colores en la plataforma","link":"\n            https://newsroom.pinterest.com/es/post/pinterest-inspira-a-los-usuarios-y-los-creadores-a-lucir-sus-colores-en-la-plataforma\n        ","description":"\n            El Mes del Orgullo acaba de comenzar, y la gente viene a Pinterest a celebrar la diversidad y a encontrar su\n            voz dentro\n            de la comunidad LGBTQ+. Nuestra plataforma siempre ha sido un lugar positivo donde las personas pueden\n            explorar sus\n            sueños y descubrir ideas para expresar su identidad y ser ellos mismos.\n        ","pubdate":"2021-06-08T01:00:00","guid":"\n            https://newsroom.pinterest.com/es/post/pinterest-inspira-a-los-usuarios-y-los-creadores-a-lucir-sus-colores-en-la-plataforma\n        "}]